{"\n": 1, "'": 2, ",": 3, "i": 4, "the": 5, "you": 6, "to": 7, "and": 8, "a": 9, "it": 10, "me": 11, "my": 12, "in": 13, "s": 14, ".": 15, "t": 16, "of": 17, "that": 18, "your": 19, "on": 20, "we": 21, "m": 22, "all": 23, "is": 24, "for": 25, "be": 26, "can": 27, "love": 28, "so": 29, ")": 30, "(": 31, "with": 32, "but": 33, "-": 34, "like": 35, "?": 36, "know": 37, "this": 38, "don": 39, "what": 40, "just": 41, "when": 42, "up": 43, "no": 44, "do": 45, "re": 46, "ll": 47, "they": 48, "now": 49, "got": 50, "oh": 51, "get": 52, "if": 53, "there": 54, "out": 55, "was": 56, "she": 57, "he": 58, "one": 59, "go": 60, "down": 61, "from": 62, "are": 63, "time": 64, "see": 65, "will": 66, "never": 67, "want": 68, "let": 69, "!": 70, "have": 71, "ve": 72, "not": 73, "at": 74, "cause": 75, "baby": 76, "as": 77, "come": 78, "back": 79, "make": 80, "her": 81, "yeah": 82, "say": 83, "way": 84, "how": 85, "[": 86, "]": 87, "take": 88, "life": 89, "\"": 90, "man": 91, "feel": 92, "by": 93, "here": 94, "heart": 95, "where": 96, "who": 97, "right": 98, "day": 99, "away": 100, "need": 101, "could": 102, "been": 103, "more": 104, "tell": 105, "d": 106, "night": 107, "through": 108, "ain": 109, "gonna": 110, "too": 111, "about": 112, "girl": 113, "our": 114, "then": 115, "or": 116, "some": 117, "his": 118, "give": 119, "world": 120, "still": 121, "only": 122, "little": 123, "think": 124, "them": 125, "good": 126, "keep": 127, "said": 128, "why": 129, "wanna": 130, "chorus": 131, "had": 132, "every": 133, "again": 134, "would": 135, "us": 136, "eyes": 137, "over": 138, "around": 139, "an": 140, "won": 141, "look": 142, "well": 143, ":": 144, "mind": 145, "always": 146, "am": 147, "were": 148, "find": 149, "home": 150, "long": 151, "ever": 152, "nothing": 153, "him": 154, "ya": 155, "off": 156, "better": 157, "these": 158, "hold": 159, "into": 160, "put": 161, "things": 162, "than": 163, "much": 164, "la": 165, "gone": 166, "gotta": 167, "shit": 168, "new": 169, "hey": 170, "before": 171, "their": 172, "something": 173, "hear": 174, "even": 175, "live": 176, "call": 177, "light": 178, "old": 179, "did": 180, "left": 181, "face": 182, "head": 183, "everything": 184, "leave": 185, "alone": 186, "really": 187, "thing": 188, "made": 189, "another": 190, "try": 191, "stop": 192, "people": 193, "run": 194, "nigga": 195, "should": 196, "inside": 197, "stay": 198, "yo": 199, "its": 200, "has": 201, "place": 202, "show": 203, "tonight": 204, "hard": 205, "money": 206, "soul": 207, "god": 208, "believe": 209, "two": 210, "turn": 211, "last": 212, "true": 213, "real": 214, "name": 215, "big": 216, "boy": 217, "fuck": 218, "fall": 219, "em": 220, "mine": 221, "die": 222, "sun": 223, "going": 224, "without": 225, "please": 226, "high": 227, "yes": 228, "same": 229, "lost": 230, "hand": 231, "while": 232, "wrong": 233, "end": 234, "free": 235, "sweet": 236, "play": 237, "thought": 238, "change": 239, "done": 240, "own": 241, "walk": 242, "niggas": 243, "came": 244, "days": 245, "dream": 246, "those": 247, "ooh": 248, "song": 249, "must": 250, "feeling": 251, "move": 252, "hands": 253, "myself": 254, "far": 255, "because": 256, "talk": 257, "black": 258, "didn": 259, "other": 260, "*": 261, "watch": 262, "cold": 263, "side": 264, "sky": 265, "bad": 266, "forever": 267, "everybody": 268, "care": 269, "someone": 270, "told": 271, "waiting": 272, "many": 273, "coming": 274, "body": 275, "stand": 276, "first": 277, "work": 278, "fire": 279, "comes": 280, "bring": 281, "break": 282, "lord": 283, "start": 284, "might": 285, "dead": 286, "pain": 287, "blue": 288, "found": 289, "bitch": 290, "used": 291, "once": 292, "hit": 293, "y": 294, "sing": 295, "dreams": 296, "together": 297, "dance": 298, "wait": 299, "cry": 300, "remember": 301, "hope": 302, "enough": 303, "town": 304, "till": 305, "words": 306, "woman": 307, "times": 308, "ride": 309, "maybe": 310, "close": 311, "seen": 312, "best": 313, "blood": 314, "round": 315, "hell": 316, "game": 317, "o": 318, "rock": 319, "knew": 320, "deep": 321, "crazy": 322, "bout": 323, "until": 324, "looking": 325, "fight": 326, "any": 327, "door": 328, "tears": 329, "music": 330, "rain": 331, "mean": 332, "though": 333, "whole": 334, "dark": 335, "wish": 336, "da": 337, "may": 338, "nobody": 339, "fly": 340, "sure": 341, "sometimes": 342, "heard": 343, "ass": 344, "today": 345, "friend": 346, "ready": 347, "touch": 348, "beat": 349, "after": 350, "open": 351, "makes": 352, "ah": 353, "smile": 354, "forget": 355, "line": 356, "death": 357, "trying": 358, "kiss": 359, "white": 360, "living": 361, "road": 362, "help": 363, "uh": 364, "sleep": 365, "took": 366, "lose": 367, "na": 368, "years": 369, "lonely": 370, "2": 371, "morning": 372, "im": 373, "kind": 374, "goes": 375, "lie": 376, "young": 377, "verse": 378, "friends": 379, "went": 380, "arms": 381, "hot": 382, "each": 383, "house": 384, "sound": 385, "easy": 386, "matter": 387, "behind": 388, "getting": 389, "hate": 390, "guess": 391, "shake": 392, "saw": 393, "truth": 394, "fool": 395, "shine": 396, "beautiful": 397, ";": 398, "full": 399, "heaven": 400, "understand": 401, "roll": 402, "war": 403, "lies": 404, "city": 405, "listen": 406, "ask": 407, "strong": 408, "next": 409, "knows": 410, "set": 411, "red": 412, "ground": 413, "else": 414, "happy": 415, "fear": 416, "sea": 417, "gave": 418, "along": 419, "girls": 420, "seems": 421, "chance": 422, "broken": 423, "under": 424, "lay": 425, "fine": 426, "land": 427, "since": 428, "water": 429, "feet": 430, "moon": 431, "somebody": 432, "falling": 433, "step": 434, "miss": 435, "street": 436, "anything": 437, "kill": 438, "stars": 439, "yourself": 440, "running": 441, "wit": 442, "upon": 443, "wind": 444, "low": 445, "til": 446, "hurt": 447, "pretty": 448, "drop": 449, "men": 450, "room": 451, "dem": 452, "goin": 453, "word": 454, "late": 455, "burn": 456, "does": 457, "past": 458, "rest": 459, "floor": 460, "reason": 461, "lot": 462, "goodbye": 463, "save": 464, "n": 465, "above": 466, "top": 467, "pay": 468, "air": 469, "party": 470, "soon": 471, "meet": 472, "repeat": 473, "born": 474, "alive": 475, "wonder": 476, "e": 477, "such": 478, "three": 479, "being": 480, "making": 481, "lights": 482, "thinking": 483, "loved": 484, "part": 485, "eye": 486, "couldn": 487, "alright": 488, "ha": 489, "straight": 490, "1": 491, "gettin": 492, "earth": 493, "slow": 494, "star": 495, "hide": 496, "feels": 497, "car": 498, "bed": 499, "between": 500, "loving": 501, "blow": 502, "wake": 503, "/": 504, "follow": 505, "breath": 506, "c": 507, "tried": 508, "cool": 509, "use": 510, "doing": 511, "damn": 512, "mama": 513, "drink": 514, "wanted": 515, "gets": 516, "gold": 517, "everyone": 518, "sit": 519, "tryin": 520, "boys": 521, "cut": 522, "gon": 523, "hearts": 524, "child": 525, "talking": 526, "wouldn": 527, "yet": 528, "takes": 529, "power": 530, "ma": 531, "throw": 532, "pray": 533, "hair": 534, "streets": 535, "mother": 536, "son": 537, "smoke": 538, "nothin": 539, "says": 540, "very": 541, "check": 542, "great": 543, "honey": 544, "apart": 545, "whoa": 546, "half": 547, "u": 548, "yours": 549, "hook": 550, "afraid": 551, "bit": 552, "trust": 553, "control": 554, "most": 555, "learn": 556, "sad": 557, "front": 558, "fucking": 559, "peace": 560, "christmas": 561, "both": 562, "jesus": 563, "moment": 564, "dying": 565, "turned": 566, "walking": 567, "voice": 568, "burning": 569, "wasn": 570, "blues": 571, "summer": 572, "green": 573, "brother": 574, "catch": 575, "fuckin": 576, "rise": 577, "clear": 578, "g": 579, "jump": 580, "children": 581, "dont": 582, "started": 583, "`": 584, "tight": 585, "four": 586, "across": 587, "skin": 588, "huh": 589, "felt": 590, "dear": 591, "pass": 592, "nice": 593, "fun": 594, "met": 595, "lips": 596, "called": 597, "seem": 598, "ways": 599, "doesn": 600, "dog": 601, "king": 602, "kids": 603, "mi": 604, "caught": 605, "flow": 606, "standing": 607, "pull": 608, "wild": 609, "tear": 610, "tired": 611, "river": 612, "fast": 613, "lead": 614, "ones": 615, "tomorrow": 616, "lady": 617, "&": 618, "future": 619, "wants": 620, "singing": 621, "di": 622, "daddy": 623, "x2": 624, "b": 625, "lives": 626, "bye": 627, "everyday": 628, "sorry": 629, "lookin": 630, "ho": 631, "nights": 632, "speak": 633, "taking": 634, "known": 635, "warm": 636, "broke": 637, "comin": 638, "holding": 639, "doo": 640, "laugh": 641, "cannot": 642, "grow": 643, "different": 644, "write": 645, "lover": 646, "angel": 647, "ring": 648, "sick": 649, "faith": 650, "3": 651, "shall": 652, "saying": 653, "drive": 654, "eh": 655, "eat": 656, "bright": 657, "mouth": 658, "thank": 659, "guy": 660, "which": 661, "five": 662, "fell": 663, "year": 664, "keeps": 665, "mad": 666, "within": 667, "calling": 668, "yea": 669, "train": 670, "feelin": 671, "blind": 672, "reach": 673, "gun": 674, "crying": 675, "style": 676, "cross": 677, "anymore": 678, "country": 679, "bitches": 680, "darkness": 681, "worth": 682, "meant": 683, "already": 684, "carry": 685, "niggaz": 686, "against": 687, "empty": 688, "picture": 689, "needs": 690, "pick": 691, "babe": 692, "cant": 693, "blame": 694, "family": 695, "scared": 696, "near": 697, "giving": 698, "kick": 699, "darling": 700, "father": 701, "de": 702, "send": 703, "fill": 704, "kid": 705, "tree": 706, "talkin": 707, "spend": 708, "sign": 709, "read": 710, "poor": 711, "promise": 712, "perfect": 713, "somewhere": 714, "evil": 715, "watching": 716, "joy": 717, "walked": 718, "thoughts": 719, "shame": 720, "wall": 721, "school": 722, "moving": 723, "taste": 724, "outside": 725, "ill": 726, "share": 727, "p": 728, "story": 729, "trouble": 730, "boom": 731, "waste": 732, "knees": 733, "thousand": 734, "minute": 735, "devil": 736, "ten": 737, "hang": 738, "stone": 739, "win": 740, "few": 741, "feelings": 742, "shoes": 743, "loves": 744, "died": 745, "million": 746, "leaving": 747, "looks": 748, "pride": 749, "turning": 750, "silence": 751, "bridge": 752, "songs": 753, "breathe": 754, "changed": 755, "yuh": 756, "wide": 757, "club": 758, "l": 759, "shot": 760, "longer": 761, "looked": 762, "bone": 763, "nowhere": 764, "window": 765, "wah": 766, "whatever": 767, "belong": 768, "doubt": 769, "angels": 770, "fade": 771, "okay": 772, "wear": 773, "mountain": 774, "crack": 775, "weak": 776, "phone": 777, "means": 778, "funk": 779, "brain": 780, "aint": 781, "freedom": 782, "buy": 783, "lovin": 784, "nah": 785, "deal": 786, "gal": 787, "clouds": 788, "hood": 789, "doin": 790, "lyrics": 791, "human": 792, "storm": 793, "second": 794, "rose": 795, "six": 796, "block": 797, "kinda": 798, "push": 799, "skies": 800, "playing": 801, "miles": 802, "scream": 803, "finally": 804, "beyond": 805, "sight": 806, "dancing": 807, "wine": 808, "return": 809, "cuz": 810, "pop": 811, "point": 812, "trees": 813, "memory": 814, "bang": 815, "act": 816, "isn": 817, "wings": 818, "winter": 819, "count": 820, "space": 821, "walls": 822, "somethin": 823, "rap": 824, "dirty": 825, "memories": 826, "become": 827, "swear": 828, "bet": 829, "rather": 830, "someday": 831, "sand": 832, "single": 833, "flesh": 834, "ocean": 835, "worry": 836, "shining": 837, "clothes": 838, "ice": 839, "everywhere": 840, "women": 841, "drunk": 842, "price": 843, "paper": 844, "ago": 845, "glory": 846, "state": 847, "2x": 848, "quick": 849, "sunshine": 850, "rhythm": 851, "beside": 852, "makin": 853, "glass": 854, "ay": 855, "sense": 856, "mr": 857, "piece": 858, "mon": 859, "shout": 860, "outta": 861, "tough": 862, "funny": 863, "hundred": 864, "shadows": 865, "raise": 866, "breaking": 867, "thinkin": 868, "jack": 869, "telling": 870, "spirit": 871, "ball": 872, "stick": 873, "rollin": 874, "less": 875, "mess": 876, "slip": 877, "sin": 878, "none": 879, "held": 880, "losing": 881, "realize": 882, "west": 883, "almost": 884, "wife": 885, "self": 886, "smell": 887, "heat": 888, "higher": 889, "hoes": 890, "stuck": 891, "snow": 892, "4": 893, "cash": 894, "fate": 895, "nine": 896, "brought": 897, "dawn": 898, "glad": 899, "seven": 900, "kept": 901, "brand": 902, "begin": 903, "anyway": 904, "bird": 905, "murder": 906, "grab": 907, "number": 908, "ease": 909, "learned": 910, "treat": 911, "dry": 912, "cover": 913, "lil": 914, "livin": 915, "thats": 916, "scene": 917, "simple": 918, "bar": 919, "middle": 920, "choose": 921, "probably": 922, "givin": 923, "escape": 924, "corner": 925, "small": 926, "runnin": 927, "5": 928, "answer": 929, "ladies": 930, "letter": 931, "plan": 932, "leaves": 933, "mic": 934, "asked": 935, "type": 936, "fake": 937, "lets": 938, "ahead": 939, "bound": 940, "bones": 941, "dogs": 942, "welcome": 943, "sleeping": 944, "secret": 945, "magic": 946, "loud": 947, "awake": 948, "missing": 949, "filled": 950, "battle": 951, "fresh": 952, "played": 953, "anyone": 954, "job": 955, "built": 956, "feed": 957, "explain": 958, "f": 959, "strange": 960, "double": 961, "bought": 962, "hill": 963, "special": 964, "swing": 965, "rich": 966, "beauty": 967, "clean": 968, "dreaming": 969, "sorrow": 970, "safe": 971, "guitar": 972, "hop": 973, "fingers": 974, "holy": 975, "path": 976, "neck": 977, "twice": 978, "rhyme": 979, "lock": 980, "searching": 981, "soft": 982, "news": 983, "brown": 984, "dick": 985, "haven": 986, "fighting": 987, "pretend": 988, "working": 989, "fact": 990, "prove": 991, "mmm": 992, "fi": 993, "shut": 994, "lucky": 995, "closer": 996, "bust": 997, "bow": 998, "strength": 999, "hip": 1000, "dat": 1001, "wrote": 1002, "lying": 1003, "lines": 1004, "anybody": 1005, "guns": 1006, "cried": 1007, "band": 1008, "roses": 1009, "clock": 1010, "souls": 1011, "moves": 1012, "fair": 1013, "dust": 1014, "proud": 1015, "sitting": 1016, "gimme": 1017, "track": 1018, "mercy": 1019, "flowers": 1020, "survive": 1021, "golden": 1022, "lovers": 1023, "needed": 1024, "slowly": 1025, "flame": 1026, "short": 1027, "radio": 1028, "somehow": 1029, "dope": 1030, "luck": 1031, "sent": 1032, "movin": 1033, "master": 1034, "fit": 1035, "sayin": 1036, "spit": 1037, "evening": 1038, "super": 1039, "taken": 1040, "{": 1041, "shoot": 1042, "pack": 1043, "silver": 1044, "fat": 1045, "stuff": 1046, "praise": 1047, "funky": 1048, "yesterday": 1049, "fucked": 1050, "weed": 1051, "dress": 1052, "crowd": 1053, "birds": 1054, "hour": 1055, "final": 1056, "sister": 1057, "sounds": 1058, "paid": 1059, "sugar": 1060, "stood": 1061, "spent": 1062, "ghetto": 1063, "reality": 1064, "hole": 1065, "deeper": 1066, "mo": 1067, "having": 1068, "south": 1069, "grown": 1070, "chain": 1071, "hurts": 1072, "early": 1073, "sunday": 1074, "twenty": 1075, "wont": 1076, "york": 1077, "couple": 1078, "instead": 1079, "stage": 1080, "dollar": 1081, "bag": 1082, "forgive": 1083, "faster": 1084, "given": 1085, "killing": 1086, "queen": 1087, "happen": 1088, "sexy": 1089, "gangsta": 1090, "crew": 1091, "bottle": 1092, "grave": 1093, "stranger": 1094, "others": 1095, "tender": 1096, "beneath": 1097, "paradise": 1098, "chill": 1099, "x": 1100, "freak": 1101, "box": 1102, "ends": 1103, "flames": 1104, "youre": 1105, "insane": 1106, "age": 1107, "woke": 1108, "k": 1109, "pussy": 1110, "_": 1111, "happiness": 1112, "grace": 1113, "gives": 1114, "desire": 1115, "whisper": 1116, "woah": 1117, "chase": 1118, "view": 1119, "bomb": 1120, "respect": 1121, "buck": 1122, "ran": 1123, "falls": 1124, "questions": 1125, "thug": 1126, "tune": 1127, "sell": 1128, "enemy": 1129, "heads": 1130, "thang": 1131, "quite": 1132, "later": 1133, "breeze": 1134, "hours": 1135, "shadow": 1136, "lift": 1137, "chick": 1138, "quiet": 1139, "whenever": 1140, "faces": 1141, "misery": 1142, "turns": 1143, "business": 1144, "lived": 1145, "knowing": 1146, "bottom": 1147, "brothers": 1148, "candy": 1149, "spot": 1150, "test": 1151, "chains": 1152, "boogie": 1153, "promises": 1154, "law": 1155, "loose": 1156, "book": 1157, "passed": 1158, "nature": 1159, "dig": 1160, "places": 1161, "below": 1162, "sex": 1163, "cats": 1164, "week": 1165, "nuh": 1166, "dee": 1167, "brings": 1168, "mighty": 1169, "silent": 1170, "dj": 1171, "bend": 1172, "key": 1173, "laid": 1174, "wash": 1175, "hello": 1176, "least": 1177, "locked": 1178, "ol": 1179, "underneath": 1180, "climb": 1181, "rhymes": 1182, "}": 1183, "sittin": 1184, "question": 1185, "race": 1186, "cup": 1187, "=": 1188, "case": 1189, "sold": 1190, "starts": 1191, "asleep": 1192, "destroy": 1193, "happened": 1194, "crime": 1195, "changing": 1196, "handle": 1197, "fools": 1198, "cries": 1199, "color": 1200, "horse": 1201, "teach": 1202, "lovely": 1203, "finger": 1204, "written": 1205, "rush": 1206, "food": 1207, "doors": 1208, "naked": 1209, "calls": 1210, "darlin": 1211, "midnight": 1212, "rules": 1213, "tv": 1214, "folks": 1215, "tongue": 1216, "harder": 1217, "tryna": 1218, "keeping": 1219, "dirt": 1220, "wave": 1221, "bear": 1222, "blessed": 1223, "sail": 1224, "figure": 1225, "steal": 1226, "chest": 1227, "weather": 1228, "police": 1229, "eight": 1230, "asking": 1231, "stare": 1232, "hanging": 1233, "history": 1234, "beats": 1235, "bleed": 1236, "fallen": 1237, "hoping": 1238, "shoulder": 1239, "boss": 1240, "bodies": 1241, "nation": 1242, "heavy": 1243, "6": 1244, "mirror": 1245, "tall": 1246, "hi": 1247, "ghost": 1248, "cat": 1249, "teeth": 1250, "join": 1251, "edge": 1252, "system": 1253, "pulled": 1254, "flying": 1255, "record": 1256, "playin": 1257, "killed": 1258, "arm": 1259, "east": 1260, "saved": 1261, "spread": 1262, "bitter": 1263, "eternal": 1264, "dumb": 1265, "fallin": 1266, "spin": 1267, "paint": 1268, "minds": 1269, "regret": 1270, "rough": 1271, "drag": 1272, "forgotten": 1273, "j": 1274, "taught": 1275, "build": 1276, "rip": 1277, "sir": 1278, "ohh": 1279, "burned": 1280, "knock": 1281, "diamond": 1282, "trip": 1283, "mountains": 1284, "closed": 1285, "bounce": 1286, "signs": 1287, "knife": 1288, "walkin": 1289, "grass": 1290, "park": 1291, "bump": 1292, "weight": 1293, "tha": 1294, "yellow": 1295, "laughing": 1296, "que": 1297, "ahh": 1298, "spring": 1299, "smiling": 1300, "steel": 1301, "flip": 1302, "waves": 1303, "takin": 1304, "precious": 1305, "moonlight": 1306, "innocent": 1307, "homie": 1308, "stronger": 1309, "pure": 1310, "fantasy": 1311, "breaks": 1312, "listening": 1313, "wherever": 1314, "dare": 1315, "supposed": 1316, "christ": 1317, "endless": 1318, "stupid": 1319, "calm": 1320, "sweat": 1321, "ok": 1322, "problem": 1323, "reasons": 1324, "pieces": 1325, "disappear": 1326, "rolling": 1327, "suck": 1328, "plus": 1329, "gods": 1330, "cares": 1331, "woo": 1332, "watched": 1333, "dough": 1334, "search": 1335, "mc": 1336, "wet": 1337, "stands": 1338, "guide": 1339, "hat": 1340, "wow": 1341, "deserve": 1342, "driving": 1343, "games": 1344, "course": 1345, "rockin": 1346, "dot": 1347, "stopped": 1348, "guys": 1349, "waitin": 1350, "burns": 1351, "minutes": 1352, "cast": 1353, "prayer": 1354, "store": 1355, "truck": 1356, "speed": 1357, "cars": 1358, "windows": 1359, "legs": 1360, "nasty": 1361, "jones": 1362, "haters": 1363, "screaming": 1364, "fields": 1365, "bite": 1366, "john": 1367, "pleasure": 1368, "judge": 1369, "theres": 1370, "church": 1371, "grand": 1372, "begins": 1373, "choice": 1374, "beating": 1375, "favorite": 1376, "highway": 1377, "ears": 1378, "destiny": 1379, "rule": 1380, "melody": 1381, "dad": 1382, "doctor": 1383, "mom": 1384, "dressed": 1385, "ship": 1386, "bullet": 1387, "blast": 1388, "drown": 1389, "ooo": 1390, "crown": 1391, "bill": 1392, "hero": 1393, "wheel": 1394, "stole": 1395, "quit": 1396, "shouldn": 1397, "pressure": 1398, "thrill": 1399, "glow": 1400, "vision": 1401, "plans": 1402, "momma": 1403, "fix": 1404, "r": 1405, "missed": 1406, "wonderful": 1407, "shows": 1408, "lately": 1409, "solo": 1410, "hall": 1411, "spinning": 1412, "happens": 1413, "plays": 1414, "riding": 1415, "rainbow": 1416, "+": 1417, "remain": 1418, "ridin": 1419, "coast": 1420, "kissed": 1421, "message": 1422, "order": 1423, "rising": 1424, "bells": 1425, "team": 1426, "soldier": 1427, "either": 1428, "growing": 1429, "meaning": 1430, "singin": 1431, "blows": 1432, "bigger": 1433, "thee": 1434, "hiding": 1435, "shawty": 1436, "beer": 1437, "romance": 1438, "motherfucker": 1439, "callin": 1440, "foot": 1441, "anywhere": 1442, "youth": 1443, "beginning": 1444, "booty": 1445, "uhn": 1446, "eternity": 1447, "suddenly": 1448, "seeing": 1449, "shines": 1450, "distance": 1451, "kingdom": 1452, "passing": 1453, "killer": 1454, "threw": 1455, "cloud": 1456, "mood": 1457, "cos": 1458, "tiss": 1459, "bus": 1460, "voices": 1461, "ugly": 1462, "forward": 1463, "whiskey": 1464, "fish": 1465, "circle": 1466, "pool": 1467, "person": 1468, "hills": 1469, "although": 1470, "garden": 1471, "runs": 1472, "deny": 1473, "sang": 1474, "um": 1475, "bank": 1476, "x4": 1477, "certain": 1478, "pound": 1479, "towards": 1480, "draw": 1481, "mistake": 1482, "rings": 1483, "steps": 1484, "breathing": 1485, "action": 1486, "southern": 1487, "table": 1488, "thin": 1489, "lonesome": 1490, "secrets": 1491, "older": 1492, "chicken": 1493, "kisses": 1494, "metal": 1495, "noise": 1496, "hungry": 1497, "boots": 1498, "attack": 1499, "cha": 1500, "wanting": 1501, "mix": 1502, "fading": 1503, "load": 1504, "gift": 1505, "mister": 1506, "groove": 1507, "forgot": 1508, "touched": 1509, "switch": 1510, "joe": 1511, "8": 1512, "ear": 1513, "gas": 1514, "field": 1515, "shock": 1516, "fame": 1517, "seemed": 1518, "grey": 1519, "beast": 1520, "raised": 1521, "form": 1522, "coffee": 1523, "bleeding": 1524, "nose": 1525, "wondering": 1526, "counting": 1527, "likes": 1528, "worse": 1529, "lust": 1530, "shore": 1531, "grows": 1532, "bless": 1533, "laughter": 1534, "throat": 1535, "trick": 1536, "workin": 1537, "hurry": 1538, "diamonds": 1539, "company": 1540, "bein": 1541, "answers": 1542, "pocket": 1543, "jail": 1544, "ye": 1545, "hallelujah": 1546, "mornin": 1547, "art": 1548, "brave": 1549, "flower": 1550, "moments": 1551, "cryin": 1552, "cop": 1553, "crawl": 1554, "sees": 1555, "buried": 1556, "peep": 1557, "worst": 1558, "mek": 1559, "7": 1560, "season": 1561, "oo": 1562, "spell": 1563, "settle": 1564, "flash": 1565, "machine": 1566, "attention": 1567, "seat": 1568, "mary": 1569, "mark": 1570, "class": 1571, "able": 1572, "dime": 1573, "whether": 1574, "hoo": 1575, "grind": 1576, "dies": 1577, "fears": 1578, "mystery": 1579, "savior": 1580, "problems": 1581, "bread": 1582, "mma": 1583, "journey": 1584, "situation": 1585, "seek": 1586, "rocks": 1587, "dreamed": 1588, "california": 1589, "busy": 1590, "passion": 1591, "adore": 1592, "tellin": 1593, "fault": 1594, "hustle": 1595, "began": 1596, "gray": 1597, "force": 1598, "madness": 1599, "\t": 1600, "bom": 1601, "fashion": 1602, "wicked": 1603, "begging": 1604, "butt": 1605, "er": 1606, "jah": 1607, "tide": 1608, "chances": 1609, "bloody": 1610, "saturday": 1611, "sat": 1612, "rage": 1613, "goodnight": 1614, "changes": 1615, "cowboy": 1616, "click": 1617, "movie": 1618, "tied": 1619, "promised": 1620, "slide": 1621, "anger": 1622, "hidden": 1623, "sweetest": 1624, "boat": 1625, "daughter": 1626, "often": 1627, "ending": 1628, "divine": 1629, "resist": 1630, "list": 1631, "opened": 1632, "bringing": 1633, "shed": 1634, "married": 1635, "mistakes": 1636, "danger": 1637, "ba": 1638, "sacrifice": 1639, "flag": 1640, "split": 1641, "joke": 1642, "heal": 1643, "trapped": 1644, "north": 1645, "note": 1646, "winds": 1647, "rappers": 1648, "travel": 1649, "motion": 1650, "ta": 1651, "difference": 1652, "row": 1653, "dis": 1654, "wise": 1655, "twist": 1656, "reaching": 1657, "stories": 1658, "thanks": 1659, "motherfuckers": 1660, "torn": 1661, "bullets": 1662, "drum": 1663, "holdin": 1664, "imagine": 1665, "steady": 1666, "swallow": 1667, "relax": 1668, "ourselves": 1669, "veins": 1670, "drinking": 1671, "level": 1672, "hoe": 1673, "leavin": 1674, "wrapped": 1675, "plain": 1676, "onto": 1677, "hollow": 1678, "lungs": 1679, "plenty": 1680, "disease": 1681, "thy": 1682, "thunder": 1683, "microphone": 1684, "staring": 1685, "showed": 1686, "tells": 1687, "thugs": 1688, "matters": 1689, "embrace": 1690, "sings": 1691, "blowing": 1692, "decide": 1693, "stops": 1694, "crush": 1695, "painted": 1696, "comfort": 1697, "x3": 1698, "friday": 1699, "lit": 1700, "expect": 1701, "island": 1702, "holla": 1703, "became": 1704, "celebrate": 1705, "hopes": 1706, "thinks": 1707, "struggle": 1708, "shorty": 1709, "excuse": 1710, "names": 1711, "shots": 1712, "weekend": 1713, "10": 1714, "silly": 1715, "inna": 1716, "sigh": 1717, "waited": 1718, "wearing": 1719, "vain": 1720, "bass": 1721, "pants": 1722, "squeeze": 1723, "beg": 1724, "acting": 1725, "worship": 1726, "flows": 1727, "notice": 1728, "bay": 1729, "gate": 1730, "purple": 1731, "champagne": 1732, "toast": 1733, "gang": 1734, "slave": 1735, "ashes": 1736, "shirt": 1737, "valley": 1738, "poppin": 1739, "clap": 1740, "mrs": 1741, "generation": 1742, "oooh": 1743, "chose": 1744, "cops": 1745, "lifetime": 1746, "warning": 1747, "chasing": 1748, "victim": 1749, "jeans": 1750, "moved": 1751, "remains": 1752, "hollywood": 1753, "tip": 1754, "screams": 1755, "unknown": 1756, "cruel": 1757, "9": 1758, "drift": 1759, "whoop": 1760, "wasted": 1761, "lick": 1762, "boo": 1763, "truly": 1764, "stones": 1765, "punk": 1766, "hardly": 1767, "50": 1768, "hits": 1769, "demon": 1770, "tracks": 1771, "greatest": 1772, "v": 1773, "honor": 1774, "famous": 1775, "fancy": 1776, "hangin": 1777, "loss": 1778, "swim": 1779, "cost": 1780, "energy": 1781, "further": 1782, "barely": 1783, "hmm": 1784, "chosen": 1785, "covered": 1786, "aside": 1787, "grip": 1788, "marching": 1789, "desert": 1790, "nearly": 1791, "stepped": 1792, "sweeter": 1793, "troubles": 1794, "coat": 1795, "recognize": 1796, "dollars": 1797, "grew": 1798, "unless": 1799, "electric": 1800, "tennessee": 1801, "complete": 1802, "shady": 1803, "pair": 1804, "surrender": 1805, "spoken": 1806, "stayed": 1807, "sending": 1808, "claim": 1809, "toes": 1810, "sweetheart": 1811, "fail": 1812, "whip": 1813, "sins": 1814, "flies": 1815, "among": 1816, "drug": 1817, "keys": 1818, "begun": 1819, "smoking": 1820, "ive": 1821, "letting": 1822, "weary": 1823, "drama": 1824, "liquor": 1825, "drowning": 1826, "gentle": 1827, "wishing": 1828, "lots": 1829, "monkey": 1830, "fed": 1831, "exactly": 1832, "led": 1833, "tie": 1834, "twisted": 1835, "shape": 1836, "common": 1837, "main": 1838, "santa": 1839, "puttin": 1840, "plane": 1841, "satisfied": 1842, "20": 1843, "pistol": 1844, "remind": 1845, "release": 1846, "building": 1847, "motherfucking": 1848, "date": 1849, "sink": 1850, "confused": 1851, "smokin": 1852, "thick": 1853, "fist": 1854, "finding": 1855, "shade": 1856, "fe": 1857, "chair": 1858, "size": 1859, "willing": 1860, "cheap": 1861, "clip": 1862, "blew": 1863, "trippin": 1864, "whats": 1865, "wheels": 1866, "becomes": 1867, "killin": 1868, "zone": 1869, "simply": 1870, "station": 1871, "yard": 1872, "admit": 1873, "sadness": 1874, "float": 1875, "dude": 1876, "ticket": 1877, "cards": 1878, "dropped": 1879, "page": 1880, "crib": 1881, "stress": 1882, "pulling": 1883, "scars": 1884, "pity": 1885, "drugs": 1886, "trigger": 1887, "captain": 1888, "hurrah": 1889, "pictures": 1890, "praying": 1891, "sunlight": 1892, "shades": 1893, "shelter": 1894, "lied": 1895, "eating": 1896, "everytime": 1897, "thou": 1898, "bars": 1899, "pump": 1900, "enter": 1901, "fought": 1902, "seed": 1903, "rapper": 1904, "havin": 1905, "curse": 1906, "h": 1907, "spoon": 1908, "meat": 1909, "standin": 1910, "learning": 1911, "wedding": 1912, "tricks": 1913, "cure": 1914, "kitchen": 1915, "crash": 1916, "emotion": 1917, "pour": 1918, "trunk": 1919, "prison": 1920, "sip": 1921, "loneliness": 1922, "existence": 1923, "bags": 1924, "tiny": 1925, "bloom": 1926, "frozen": 1927, "hunger": 1928, "milk": 1929, "fever": 1930, "wrap": 1931, "culture": 1932, "revolution": 1933, "planet": 1934, "walks": 1935, "pale": 1936, "suffer": 1937, "cum": 1938, "wipe": 1939, "extra": 1940, "strangers": 1941, "strike": 1942, "sword": 1943, "gain": 1944, "aren": 1945, "tea": 1946, "tu": 1947, "stoned": 1948, "creep": 1949, "affair": 1950, "entombed": 1951, "flat": 1952, "universe": 1953, "throne": 1954, "drifting": 1955, "headed": 1956, "sunny": 1957, "clown": 1958, "spark": 1959, "march": 1960, "match": 1961, "surely": 1962, "flowing": 1963, "giggles": 1964, "pa": 1965, "demons": 1966, "intro": 1967, "player": 1968, "heavenly": 1969, "charge": 1970, "shop": 1971, "horizon": 1972, "surprise": 1973, "bedroom": 1974, "visions": 1975, "lesson": 1976, "hatred": 1977, "packed": 1978, "tale": 1979, "suicide": 1980, "roof": 1981, "mud": 1982, "dash": 1983, "poison": 1984, "belongs": 1985, "choir": 1986, "tearing": 1987, "whose": 1988, "drank": 1989, "johnny": 1990, "bop": 1991, "religion": 1992, "colors": 1993, "disguise": 1994, "jealous": 1995, "suit": 1996, "month": 1997, "holds": 1998, "shaking": 1999, "wack": 2000, "mile": 2001, "roads": 2002, "waters": 2003, "shopping": 2004, "violence": 2005, "salvation": 2006, "raw": 2007, "hearted": 2008, "apple": 2009, "pushing": 2010, "texas": 2011, "advice": 2012, "jumpin": 2013, "himself": 2014, "com": 2015, "fan": 2016, "distant": 2017, "betta": 2018, "forth": 2019, "trap": 2020, "monday": 2021, "code": 2022, "wreck": 2023, "named": 2024, "pen": 2025, "cake": 2026, "shell": 2027, "except": 2028, "cell": 2029, "bo": 2030, "birth": 2031, "cock": 2032, "victory": 2033, "bunch": 2034, "easily": 2035, "fires": 2036, "nuff": 2037, "recall": 2038, "daily": 2039, "floating": 2040, "drove": 2041, "smiled": 2042, "dread": 2043, "flew": 2044, "reflection": 2045, "cream": 2046, "press": 2047, "happening": 2048, "spine": 2049, "false": 2050, "whispers": 2051, "pockets": 2052, "rope": 2053, "neon": 2054, "jane": 2055, "lane": 2056, "focus": 2057, "flight": 2058, "chicks": 2059, "hurting": 2060, "cage": 2061, "beach": 2062, "motherfuckin": 2063, "putting": 2064, "lo": 2065, "mash": 2066, "rolled": 2067, "bare": 2068, "squad": 2069, "ignore": 2070, "ought": 2071, "speaks": 2072, "weep": 2073, "county": 2074, "loaded": 2075, "bother": 2076, "cigarette": 2077, "actin": 2078, "blowin": 2079, "brighter": 2080, "kings": 2081, "smart": 2082, "preacher": 2083, "confusion": 2084, "wore": 2085, "present": 2086, "wa": 2087, "merry": 2088, "nor": 2089, "ringing": 2090, "create": 2091, "crystal": 2092, "thrown": 2093, "fo": 2094, "serve": 2095, "inner": 2096, "forty": 2097, "direction": 2098, "bills": 2099, "parents": 2100, "homies": 2101, "july": 2102, "washed": 2103, "smooth": 2104, "wisdom": 2105, "harm": 2106, "losin": 2107, "kills": 2108, "tempo": 2109, "lean": 2110, "yup": 2111, "whispering": 2112, "shy": 2113, "score": 2114, "waking": 2115, "bell": 2116, "jam": 2117, "jet": 2118, "greed": 2119, "rubber": 2120, "angry": 2121, "soldiers": 2122, "behold": 2123, "guilty": 2124, "sacred": 2125, "blaze": 2126, "third": 2127, "duck": 2128, "heavens": 2129, "fills": 2130, "sets": 2131, "afternoon": 2132, "blown": 2133, "worlds": 2134, "smiles": 2135, "coke": 2136, "underground": 2137, "bury": 2138, "w": 2139, "america": 2140, "hammer": 2141, "echo": 2142, "letters": 2143, "american": 2144, "awhile": 2145, "freeze": 2146, "clue": 2147, "accept": 2148, "el": 2149, "buddy": 2150, "drinkin": 2151, "honest": 2152, "fifty": 2153, "enjoy": 2154, "sinking": 2155, "mention": 2156, "monster": 2157, "mission": 2158, "wasting": 2159, "starting": 2160, "bullshit": 2161, "strut": 2162, "dangerous": 2163, "frame": 2164, "thru": 2165, "erase": 2166, "telephone": 2167, "longing": 2168, "twelve": 2169, "quarter": 2170, "stereo": 2171, "neighborhood": 2172, "burnt": 2173, "guard": 2174, "refuse": 2175, "choke": 2176, "despair": 2177, "familiar": 2178, "foolish": 2179, "cow": 2180, "faded": 2181, "riot": 2182, "wood": 2183, "uncle": 2184, "smash": 2185, "babies": 2186, "justice": 2187, "wan": 2188, "slick": 2189, "followed": 2190, "board": 2191, "prince": 2192, "chillin": 2193, "pee": 2194, "books": 2195, "snap": 2196, "london": 2197, "fold": 2198, "strings": 2199, "chaos": 2200, "wander": 2201, "screen": 2202, "kissing": 2203, "showing": 2204, "georgia": 2205, "hips": 2206, "seas": 2207, "superstar": 2208, "affection": 2209, "pappa": 2210, "papa": 2211, "talked": 2212, "blunt": 2213, "hurtin": 2214, "frontin": 2215, "fruit": 2216, "aim": 2217, "leather": 2218, "rivers": 2219, "watchin": 2220, "homes": 2221, "downtown": 2222, "lyin": 2223, "fortune": 2224, "softly": 2225, "add": 2226, "stream": 2227, "jumped": 2228, "presence": 2229, "fence": 2230, "treasure": 2231, "autumn": 2232, "sunset": 2233, "rob": 2234, "ties": 2235, "belly": 2236, "concrete": 2237, "selling": 2238, "lack": 2239, "decay": 2240, "weren": 2241, "si": 2242, "te": 2243, "ours": 2244, "protect": 2245, "months": 2246, "holes": 2247, "melt": 2248, "anytime": 2249, "wi": 2250, "wounds": 2251, "shared": 2252, "lamb": 2253, "beef": 2254, "square": 2255, "string": 2256, "bombs": 2257, "understood": 2258, "pills": 2259, "dome": 2260, "knockin": 2261, "plastic": 2262, "pimp": 2263, "missin": 2264, "neighbors": 2265, "staying": 2266, "incomprehensible": 2267, "darkest": 2268, "knowledge": 2269, "reached": 2270, "constantly": 2271, "thirty": 2272, "mike": 2273, "scratch": 2274, "fellas": 2275, "also": 2276, "fades": 2277, "enemies": 2278, "toy": 2279, "holler": 2280, "dweet": 2281, "card": 2282, "plate": 2283, "crossed": 2284, "sheep": 2285, "rotten": 2286, "butterfly": 2287, "eyed": 2288, "tone": 2289, "guilt": 2290, "faithful": 2291, "leaf": 2292, "leading": 2293, "fore": 2294, "exist": 2295, "worried": 2296, "mass": 2297, "map": 2298, "universal": 2299, "liked": 2300, "corn": 2301, "rocking": 2302, "mm": 2303, "picked": 2304, "tape": 2305, "natural": 2306, "worked": 2307, "listened": 2308, "lazy": 2309, "gather": 2310, "deadly": 2311, "shakin": 2312, "messed": 2313, "pie": 2314, "failed": 2315, "dancin": 2316, "trace": 2317, "wandering": 2318, "weakness": 2319, "easier": 2320, "due": 2321, "works": 2322, "shook": 2323, "ballin": 2324, "pum": 2325, "dreamin": 2326, "delight": 2327, "billy": 2328, "gates": 2329, "believing": 2330, "mental": 2331, "danced": 2332, "mack": 2333, "drops": 2334, "lake": 2335, "eve": 2336, "flyin": 2337, "bees": 2338, "dice": 2339, "setting": 2340, "tail": 2341, "rolls": 2342, "knee": 2343, "reign": 2344, "harlem": 2345, "james": 2346, "killa": 2347, "jimmy": 2348, "brick": 2349, "sons": 2350, "dyin": 2351, "candle": 2352, "orange": 2353, "wrist": 2354, "smack": 2355, "grin": 2356, "ohhh": 2357, "sailing": 2358, "damned": 2359, "dive": 2360, "cap": 2361, "numbers": 2362, "trade": 2363, "waits": 2364, "punch": 2365, "completely": 2366, "witness": 2367, "spoke": 2368, "saint": 2369, "teardrops": 2370, "imma": 2371, "woogie": 2372, "cuts": 2373, "spiritual": 2374, "boyfriend": 2375, "yah": 2376, "ancient": 2377, "success": 2378, "army": 2379, "drawn": 2380, "england": 2381, "court": 2382, "pink": 2383, "pillow": 2384, "traffic": 2385, "slash": 2386, "liar": 2387, "created": 2388, "grief": 2389, "records": 2390, "trash": 2391, "spending": 2392, "emotions": 2393, "un": 2394, "forest": 2395, "honky": 2396, "pace": 2397, "numb": 2398, "iron": 2399, "stormy": 2400, "z": 2401, "slim": 2402, "chrome": 2403, "bro": 2404, "amazing": 2405, "closing": 2406, "hunt": 2407, "jewels": 2408, "tick": 2409, "prize": 2410, "finished": 2411, "weeks": 2412, "satan": 2413, "kicked": 2414, "laying": 2415, "gently": 2416, "damage": 2417, "avenue": 2418, "revenge": 2419, "plot": 2420, "arise": 2421, "understanding": 2422, "lullaby": 2423, "biggest": 2424, "drivin": 2425, "se": 2426, "foreign": 2427, "tower": 2428, "wha": 2429, "cheese": 2430, "shoulders": 2431, "oil": 2432, "knocking": 2433, "especially": 2434, "meets": 2435, "dang": 2436, "4x": 2437, "candles": 2438, "knowin": 2439, "thighs": 2440, "government": 2441, "cheek": 2442, "trail": 2443, "attitude": 2444, "youve": 2445, "crawling": 2446, "lightning": 2447, "forced": 2448, "ray": 2449, "hung": 2450, "heels": 2451, "degree": 2452, "freaky": 2453, "mixed": 2454, "waan": 2455, "hated": 2456, "bubba": 2457, "slipping": 2458, "breakin": 2459, "bee": 2460, "lion": 2461, "bling": 2462, "bob": 2463, "clearly": 2464, "hug": 2465, "believed": 2466, "lee": 2467, "prepared": 2468, "drinks": 2469, "charm": 2470, "nightmare": 2471, "suckers": 2472, "using": 2473, "group": 2474, "idea": 2475, "suffering": 2476, "whore": 2477, "society": 2478, "rat": 2479, "friendly": 2480, "porch": 2481, "sheets": 2482, "blinded": 2483, "throwing": 2484, "trains": 2485, "creation": 2486, "following": 2487, "credit": 2488, "stack": 2489, "mend": 2490, "uptown": 2491, "criminal": 2492, "pot": 2493, "rights": 2494, "brains": 2495, "buzz": 2496, "loser": 2497, "offer": 2498, "dixie": 2499, "benz": 2500, "hail": 2501, "freaks": 2502, "mail": 2503, "toe": 2504, "glock": 2505, "stained": 2506, "itself": 2507, "paris": 2508, "juice": 2509, "salt": 2510, "slippin": 2511, "pearl": 2512, "playa": 2513, "violent": 2514, "pouring": 2515, "burst": 2516, "hearing": 2517, "circles": 2518, "farewell": 2519, "mask": 2520, "heading": 2521, "railroad": 2522, "kissin": 2523, "~": 2524, "jay": 2525, "ee": 2526, "whatcha": 2527, "afford": 2528, "post": 2529, "parade": 2530, "animal": 2531, "spirits": 2532, "nails": 2533, "wars": 2534, "movies": 2535, "speaking": 2536, "wire": 2537, "ashamed": 2538, "important": 2539, "cook": 2540, "burnin": 2541, "shooting": 2542, "terror": 2543, "leg": 2544, "sunrise": 2545, "roots": 2546, "bold": 2547, "public": 2548, "cared": 2549, "leads": 2550, "sung": 2551, "blade": 2552, "agree": 2553, "slept": 2554, "framed": 2555, "hardest": 2556, "pig": 2557, "throwin": 2558, "evidence": 2559, "seconds": 2560, "quickly": 2561, "boiler": 2562, "awful": 2563, "seh": 2564, "nag": 2565, "hep": 2566, "center": 2567, "planned": 2568, "cursed": 2569, "bridges": 2570, "torture": 2571, "piss": 2572, "mommy": 2573, "dinner": 2574, "mellow": 2575, "confess": 2576, "burden": 2577, "en": 2578, "balls": 2579, "mankind": 2580, "razor": 2581, "pipe": 2582, "wishes": 2583, "appear": 2584, "kicking": 2585, "zero": 2586, "jungle": 2587, "hittin": 2588, "needle": 2589, "40": 2590, "30": 2591, "waist": 2592, "heartache": 2593, "cracks": 2594, "highest": 2595, "yall": 2596, "seeds": 2597, "roar": 2598, "van": 2599, "range": 2600, "shinin": 2601, "shower": 2602, "le": 2603, "marry": 2604, "useless": 2605, "uhh": 2606, "bun": 2607, "girlfriend": 2608, "san": 2609, "restless": 2610, "suppose": 2611, "smoked": 2612, "sucker": 2613, "innocence": 2614, "david": 2615, "conversation": 2616, "layin": 2617, "youll": 2618, "wing": 2619, "gots": 2620, "toss": 2621, "rescue": 2622, "knocked": 2623, "rent": 2624, "volume": 2625, "talks": 2626, "creepin": 2627, "twilight": 2628, "mae": 2629, "pleased": 2630, "ima": 2631, "bottles": 2632, "err": 2633, "kickin": 2634, "guts": 2635, "flood": 2636, "helps": 2637, "rum": 2638, "woods": 2639, "corpse": 2640, "destination": 2641, "instrumental": 2642, "reveal": 2643, "winning": 2644, "rep": 2645, "crushed": 2646, "tragedy": 2647, "helpless": 2648, "pon": 2649, "consider": 2650, "temple": 2651, "weapons": 2652, "core": 2653, "shelf": 2654, "pre": 2655, "illusion": 2656, "root": 2657, "rag": 2658, "horn": 2659, "stays": 2660, "bored": 2661, "careful": 2662, "carried": 2663, "cute": 2664, "serious": 2665, "slipped": 2666, "video": 2667, "daylight": 2668, "backwards": 2669, "language": 2670, "total": 2671, "dew": 2672, "writing": 2673, "hopin": 2674, "favor": 2675, "bricks": 2676, "traveling": 2677, "forgiveness": 2678, "aah": 2679, "tin": 2680, "tiger": 2681, "tek": 2682, "al": 2683, "cotton": 2684, "struck": 2685, "shes": 2686, "horses": 2687, "lip": 2688, "junk": 2689, "haunting": 2690, "kindness": 2691, "joint": 2692, "swore": 2693, "fa": 2694, "patience": 2695, "borrow": 2696, "sharp": 2697, "shown": 2698, "jumping": 2699, "ceiling": 2700, "pill": 2701, "surrounds": 2702, "graves": 2703, "market": 2704, "shores": 2705, "hooked": 2706, "sticks": 2707, "chi": 2708, "ecstasy": 2709, "laughed": 2710, "countin": 2711, "dragon": 2712, "funeral": 2713, "prayers": 2714, "mothers": 2715, "finds": 2716, "id": 2717, "shiny": 2718, "science": 2719, "reaction": 2720, "undone": 2721, "tore": 2722, "du": 2723, "hotel": 2724, "michael": 2725, "crooked": 2726, "aboard": 2727, "dah": 2728, "rockabye": 2729, "rompe": 2730, "bastard": 2731, "rot": 2732, "solution": 2733, "nervous": 2734, "seeking": 2735, "chin": 2736, "tries": 2737, "swell": 2738, "passes": 2739, "limit": 2740, "finish": 2741, "shove": 2742, "pushed": 2743, "stomach": 2744, "troubled": 2745, "screw": 2746, "chips": 2747, "strikes": 2748, "healing": 2749, "insanity": 2750, "ev": 2751, "screamin": 2752, "husband": 2753, "proof": 2754, "drowned": 2755, "reminds": 2756, "surround": 2757, "worn": 2758, "satisfy": 2759, "album": 2760, "wee": 2761, "prime": 2762, "hasn": 2763, "captured": 2764, "destruction": 2765, "cadillac": 2766, "sack": 2767, "swimming": 2768, "crowded": 2769, "sober": 2770, "vegas": 2771, "figured": 2772, "gat": 2773, "sides": 2774, "devotion": 2775, "solid": 2776, "brooklyn": 2777, "pro": 2778, "kinds": 2779, "lyrical": 2780, "ended": 2781, "shoe": 2782, "bam": 2783, "jerome": 2784, "yeh": 2785, "sympathy": 2786, "plains": 2787, "glance": 2788, "wished": 2789, "surrounded": 2790, "ages": 2791, "mist": 2792, "yelling": 2793, "weapon": 2794, "holiday": 2795, "purpose": 2796, "soil": 2797, "deliver": 2798, "private": 2799, "ry": 2800, "continue": 2801, "parts": 2802, "refrain": 2803, "ov": 2804, "nerve": 2805, "pan": 2806, "millions": 2807, "decided": 2808, "notes": 2809, "owe": 2810, "je": 2811, "shattered": 2812, "stolen": 2813, "tom": 2814, "gay": 2815, "dusty": 2816, "mill": 2817, "3x": 2818, "sam": 2819, "rodeo": 2820, "sudden": 2821, "sway": 2822, "role": 2823, "detroit": 2824, "bliss": 2825, "impossible": 2826, "ghosts": 2827, "sometime": 2828, "defeat": 2829, "regrets": 2830, "wrath": 2831, "unto": 2832, "birthday": 2833, "constant": 2834, "puts": 2835, "meal": 2836, "jus": 2837, "lame": 2838, "pages": 2839, "sensation": 2840, "backs": 2841, "balance": 2842, "depression": 2843, "cheaper": 2844, "muddy": 2845, "bent": 2846, "fights": 2847, "beware": 2848, "prayed": 2849, "goose": 2850, "bull": 2851, "label": 2852, "corners": 2853, "ch": 2854, "crave": 2855, "hesitate": 2856, "strip": 2857, "liquid": 2858, "dues": 2859, "spare": 2860, "haunted": 2861, "arrived": 2862, "touching": 2863, "homeboy": 2864, "flashing": 2865, "prey": 2866, "rare": 2867, "sixteen": 2868, "sippin": 2869, "bond": 2870, "bowl": 2871, "stray": 2872, "denied": 2873, "paul": 2874, "cling": 2875, "dim": 2876, "surprised": 2877, "explode": 2878, "symphony": 2879, "lotta": 2880, "covers": 2881, "denial": 2882, "resistance": 2883, "heartbeat": 2884, "hump": 2885, "rappin": 2886, "large": 2887, "wo": 2888, "miracle": 2889, "ache": 2890, "tan": 2891, "vibe": 2892, "woy": 2893, "surface": 2894, "physical": 2895, "st": 2896, "ooooh": 2897, "sale": 2898, "breast": 2899, "12": 2900, "poetry": 2901, "lessons": 2902, "ne": 2903, "bid": 2904, "modern": 2905, "driver": 2906, "fully": 2907, "swinging": 2908, "granted": 2909, "non": 2910, "belt": 2911, "slap": 2912, "caress": 2913, "smith": 2914, "worries": 2915, "louder": 2916, "command": 2917, "illest": 2918, "chic": 2919, "ga": 2920, "spittin": 2921, "spanish": 2922, "sickness": 2923, "nail": 2924, "themselves": 2925, "spray": 2926, "rainy": 2927, "stealing": 2928, "mall": 2929, "gaze": 2930, "def": 2931, "receive": 2932, "whistle": 2933, "facts": 2934, "wealth": 2935, "tumbling": 2936, "complain": 2937, "harmony": 2938, "busta": 2939, "draped": 2940, "dey": 2941, "yummy": 2942, "toys": 2943, "swept": 2944, "shield": 2945, "ordinary": 2946, "ripped": 2947, "compare": 2948, "jukebox": 2949, "rebel": 2950, "crimes": 2951, "health": 2952, "definition": 2953, "swingin": 2954, "duke": 2955, "papers": 2956, "worthy": 2957, "yippie": 2958, "alley": 2959, "english": 2960, "vow": 2961, "draws": 2962, "bustin": 2963, "naw": 2964, "bore": 2965, "laws": 2966, "oughta": 2967, "pissed": 2968, "cradle": 2969, "pushin": 2970, "eagle": 2971, "seasons": 2972, "africa": 2973, "stash": 2974, "broadway": 2975, "greater": 2976, "rider": 2977, "sits": 2978, "haunt": 2979, "strapped": 2980, "pardon": 2981, "puppet": 2982, "prepare": 2983, "regular": 2984, "diddy": 2985, "agony": 2986, "thread": 2987, "depend": 2988, "heroes": 2989, "suits": 2990, "wears": 2991, "fairy": 2992, "rains": 2993, "raining": 2994, "college": 2995, "original": 2996, "et": 2997, "palm": 2998, "goal": 2999, "mickey": 3000, "slang": 3001, "ja": 3002, "benefit": 3003, "april": 3004, "hates": 3005, "muthafuckin": 3006, "pretending": 3007, "breakdown": 3008, "plant": 3009, "brush": 3010, "sleepy": 3011, "pounds": 3012, "mortal": 3013, "mississippi": 3014, "groovin": 3015, "appreciate": 3016, "sake": 3017, "feeds": 3018, "keepin": 3019, "curtain": 3020, "humanity": 3021, "barrel": 3022, "wolf": 3023, "unite": 3024, "memphis": 3025, "lordy": 3026, "plug": 3027, "cheetah": 3028, "pimpin": 3029, "bible": 3030, "warrior": 3031, "cassidy": 3032, "knuck": 3033, "venus": 3034, "roam": 3035, "deepest": 3036, "wound": 3037, "strap": 3038, "tock": 3039, "intentions": 3040, "replace": 3041, "concerned": 3042, "kicks": 3043, "medicine": 3044, "thirst": 3045, "envy": 3046, "introduce": 3047, "rape": 3048, "discover": 3049, "ex": 3050, "temptation": 3051, "cheat": 3052, "dre": 3053, "courage": 3054, "faced": 3055, "phase": 3056, "western": 3057, "tat": 3058, "younger": 3059, "guarantee": 3060, "mexico": 3061, "beep": 3062, "chevy": 3063, "jim": 3064, "spite": 3065, "local": 3066, "raped": 3067, "bwoy": 3068, "searchin": 3069, "dip": 3070, "umph": 3071, "aye": 3072, "limbs": 3073, "riches": 3074, "slaughter": 3075, "rub": 3076, "penny": 3077, "chop": 3078, "snake": 3079, "hardcore": 3080, "cities": 3081, "herself": 3082, "100": 3083, "moan": 3084, "thangs": 3085, "animals": 3086, "bum": 3087, "aware": 3088, "rid": 3089, "drives": 3090, "diggin": 3091, "farm": 3092, "deck": 3093, "rode": 3094, "fooled": 3095, "visit": 3096, "sleepin": 3097, "sisters": 3098, "chicago": 3099, "johnstone": 3100, "ate": 3101, "bail": 3102, "hush": 3103, "hustler": 3104, "frown": 3105, "tony": 3106, "rounds": 3107, "wounded": 3108, "believes": 3109, "teacher": 3110, "represent": 3111, "peter": 3112, "gin": 3113, "camera": 3114, "betcha": 3115, "somedayz": 3116, "bended": 3117, "sensoria": 3118, "curtains": 3119, "performed": 3120, "scent": 3121, "nightmares": 3122, "unseen": 3123, "ego": 3124, "priest": 3125, "fiends": 3126, "eternally": 3127, "echoes": 3128, "drain": 3129, "duty": 3130, "drums": 3131, "bride": 3132, "po": 3133, "soaked": 3134, "scare": 3135, "tank": 3136, "skinny": 3137, "rats": 3138, "pose": 3139, "allow": 3140, "personal": 3141, "askin": 3142, "disco": 3143, "broad": 3144, "flo": 3145, "nuts": 3146, "trembling": 3147, "coz": 3148, "shoulda": 3149, "compton": 3150, "sticky": 3151, "hes": 3152, "ole": 3153, "overcome": 3154, "quicker": 3155, "major": 3156, "mac": 3157, "yep": 3158, "skip": 3159, "whack": 3160, "compromise": 3161, "june": 3162, "pawned": 3163, "proper": 3164, "greener": 3165, "nuclear": 3166, "eats": 3167, "picking": 3168, "¦": 3169, "cloudy": 3170, "blocks": 3171, "machines": 3172, "victims": 3173, "forces": 3174, "cheer": 3175, "describe": 3176, "wantin": 3177, "hatin": 3178, "15": 3179, "terrible": 3180, "chocolate": 3181, "doom": 3182, "slaves": 3183, "french": 3184, "usually": 3185, "upside": 3186, "sights": 3187, "miracles": 3188, "busted": 3189, "sleeve": 3190, "measure": 3191, "signed": 3192, "support": 3193, "aw": 3194, "raging": 3195, "parking": 3196, "cousin": 3197, "coca": 3198, "strain": 3199, "reel": 3200, "bubble": 3201, "neither": 3202, "emcee": 3203, "steppin": 3204, "feather": 3205, "president": 3206, "bathroom": 3207, "unholy": 3208, "flippin": 3209, "traveled": 3210, "basement": 3211, "fightin": 3212, "anti": 3213, "crunk": 3214, "cutting": 3215, "serpent": 3216, "orleans": 3217, "boi": 3218, "caddy": 3219, "dreamer": 3220, "sucks": 3221, "yonder": 3222, "december": 3223, "bangin": 3224, "gifts": 3225, "hillbilly": 3226, "sera": 3227, "whine": 3228, "yearning": 3229, "growin": 3230, "skull": 3231, "purse": 3232, "fifth": 3233, "lace": 3234, "failure": 3235, "blackened": 3236, "spill": 3237, "industry": 3238, "equal": 3239, "pin": 3240, "prefer": 3241, "experience": 3242, "cali": 3243, "gasoline": 3244, "farther": 3245, "houses": 3246, "meeting": 3247, "humble": 3248, "sellin": 3249, "exit": 3250, "disgrace": 3251, "wid": 3252, "sanity": 3253, "perfection": 3254, "stab": 3255, "despite": 3256, "emcees": 3257, "dove": 3258, "pole": 3259, "#": 3260, "yay": 3261, "helping": 3262, "achieve": 3263, "farmer": 3264, "warmth": 3265, "rude": 3266, "muthafucka": 3267, "kelly": 3268, "rides": 3269, "celebration": 3270, "warned": 3271, "hoochie": 3272, "area": 3273, "hype": 3274, "creek": 3275, "oceans": 3276, "limozeen": 3277, "peas": 3278, "wicket": 3279, "weave": 3280, "demand": 3281, "flown": 3282, "tips": 3283, "stairs": 3284, "demise": 3285, "conscience": 3286, "competition": 3287, "remorse": 3288, "sermon": 3289, "aiyyo": 3290, "security": 3291, "dearest": 3292, "castle": 3293, "odd": 3294, "buildings": 3295, "daughters": 3296, "est": 3297, "steve": 3298, "bearing": 3299, "sho": 3300, "grain": 3301, "butter": 3302, "depends": 3303, "dozen": 3304, "peaceful": 3305, "dropping": 3306, "sue": 3307, "garage": 3308, "lower": 3309, "fooling": 3310, "model": 3311, "cane": 3312, "seein": 3313, "coal": 3314, "ants": 3315, "24": 3316, "morn": 3317, "disrespect": 3318, "conquer": 3319, "tap": 3320, "halfway": 3321, "maker": 3322, "stretch": 3323, "ruin": 3324, "swizz": 3325, "magazine": 3326, "unhappy": 3327, "wearin": 3328, "ca": 3329, "hurricane": 3330, "retreat": 3331, "ultimate": 3332, "lad": 3333, "haha": 3334, "pap": 3335, "supa": 3336, "fellow": 3337, "dolla": 3338, "beaver": 3339, "september": 3340, "average": 3341, "realized": 3342, "caused": 3343, "tag": 3344, "fits": 3345, "perhaps": 3346, "thief": 3347, "sort": 3348, "dedicated": 3349, 